[
    {
        "id": "1",
        "placeName": "U Pravdu",
        "placeShortDescription": "Достойное пивное заведение на одной из центральных улиц",
        "placeDescription": [
            "Бывали мы в этом заведении не раз. Хорошее местечко. Пивная расположена на первом этаже жилого дома. Не прямо в центре города, но совсем рядом, на оживленной улице. Добраться сюда легко изо всех уголков старого города. Как место, где можно отдохнуть и покушать что-нибудь в перерыве между странствиями – просто самое то.",
            "Помещение небольшое, на первом этаже жилого дома. Внутри все оформлено в старинном стиле. Как входишь, направо бар, налево большой зал. К посетителям относятся приветливо. Занимаешь свободный стол и расслабляешься… Если сможешь, конечно, т.к.  усталость и голод подбивают заказать поесть и попить побольше.",
            "В первый раз, когда здесь были, заказали, среди прочего, гренки. Думали, как обычно у нас, немного для закуски. Но когда принесли несколько толстых ломтей жареного черного хлеба, на который сверху была навалено гора какой-то мясной вкусности в подливке, то поняли, что погорячились. В принципе, можно было этим и ограничиться, но это не про нас. Супчик в хлебе здесь неплохой делают. Несколько вариантов было в меню. Что-то там сырное такое было в этом супе, тягучее и вкусное.",
            "Ну и пиво, конечно. Темное, своего производства, так и называется, U Pravdu. Хорошее пиво. Вместе с располагающей к отдыху обстановкой так просто замечательное. Попробовал там, как-то имбирное пиво. По незнанию чешского просто ткнул в строчку меню на новое название. Будьте внимательны, это нечто на любителя! Оно даже как-будто бурлило в кружке. Допить до конца не смог, эксперимент провалился. Ну и кроме всего прочего, здесь, говорят, есть Фердинанд. Сам лично пока это не проверил, так как после закрытия самого Фердинанда в Праге не был. Поэтому будет повод зайти сюда еще разочек в следующий раз и проверить это дело."
        ],
        "placeAddress": "Žitná 1701/15, Praha 1",
        "placePhone": "+420 222 233 915",
        "site": "https://www.upravdu.com/",
        "placeImageSmall": [
            "u_pravdu_02_small.jpg","u_pravdu_01_small.jpg","u_pravdu_03_small.jpg"
        ],
        "placeImageLarge": [
            "u_pravdu_02_large.jpg","u_pravdu_01_large.jpg","u_pravdu_03_large.jpg"
        ],
        "placeIcon": "u_pravdu_label.jpg",
        "position": {"latitude": "50.07752470", "longitude": "14.42347410"}
    },
    {
        "id": "2",
        "placeName": "U Jary",
        "placeShortDescription": "Заведение в местном стиле, расположенное вдалеке от туристических троп.",
        "placeDescription": ["Очень хорошее заведение в местном стиле. Расположено в черте города, но не близко от центра. Однако, удаленность позволяет сохранить местный колорит. Встречают приветливо. Еда изумительна. Какие-то местные штуковины, одним словом, объедаловка. Пиво - это да! Пардубицкий портер. Всех сортов. От пивовара Pernštejn. Изумительно."],
        "placeAddress": "Jeronýmova 577/2, Praha 3",
        "placePhone": "+420 222 521 109",
        "site": "http://www.pivniceujary.cz/",
        "placeImageSmall": ["u_jaru.jpg"],
        "placeImageLarge": ["u_jaru.jpg"],
        "placeIcon": "u_jaru_icon.jpg",
        "position": {"latitude": "50.07752470", "longitude": "14.42347410"}
    },
    {
        "id": "3",
        "placeName": "Tlustá Koala",
        "placeShortDescription": "Специфическое и раскрученное заведение в центре города.",
        "placeDescription": ["Ну что же, лучшего пива Merlin, чем здесь, нигде не найдешь. Есть и другие сорта. Например, Velvet. Говорят, что и он здесь лучший. Это, конечно, возможно, но Merlin - это нечто. Внутри все оформлено, как в классических старых пивных. Два этажа. Места вроде как много, однако, вечером можно и не найти свободного. Покушать есть много чего на любой вкус. На десерт надо взять Тартуфо. Это мороженое в виде шариков. Снаружи шоколад, внутри белый пломбир."],
        "placeAddress": "Senovážná 8, Praha 1",
        "placePhone": "+420 222 245 401",
        "site": "http://www.tlustakoala.cz/",
        "placeImageSmall": ["koala.jpg"],
        "placeImageLarge": ["koala.jpg"],
        "placeIcon": "koala_icon.jpg",
        "position": {"latitude": "50.07752470", "longitude": "14.42347410"}
    },
    {
        "id": "4",
        "placeName": "Mlejnice",
        "placeShortDescription": "Небольшое замечательное заведение в самом центре города.",
        "placeDescription": ["Mlejnice - это небольшой пивной ресторанчик в центре города. Места внутри мало, так, что придейтся постоять, пока стол не освободится. Это, конечно, большой минус. Однако, есть огромные плюсы. Пиво... Темный Козел здесь особый. В смысле, пьешь и не замечаешь этого, пока поймешь, что дальше уже не лезет. Ну и гуляш в хлебе (не суп, а второе блюдо) здесь просто изумителен. Лучше вообще нигде не встречал."],
        "placeAddress": "Kožná 14, Praha 1, либо второй ресторан - Žatecká 17, Praha 1",
        "placePhone": "+420 224 228 635",
        "site": "http://www.restaurace-mlejnice.cz/",
        "placeImageSmall": ["mlejnice.jpg"],
        "placeImageLarge": ["mlejnice.jpg"],
        "placeIcon": "mlejnice_icon.jpg",
        "position": {"latitude": "50.07752470", "longitude": "14.42347410"}
    }
]
