[
    {
        "id": "1",
        "placeName": "U Pravdu",
        "placeShortDescription": "Небольшой, но очень приятный, пивной ресторанчик на одной из центральных улиц.",
        "placeDescription": [
            "Когда идешь-гуляешь по одной из центральных Пражских улиц - Žitná - обязательно окажешься рядом с этим небольшим пивным рестораном. Удачно он расположен, не так, чтобы прямо в центре, но, однако же, не так, чтобы далеко. Добраться сюда легко изо всех уголков старого города. Как место, где можно отдохнуть и покушать что-нибудь в перерыве между странствиями – очень подходит. Хорошее местечко.",
            "Пивная расположена на первом этаже жилого дома. Внутри все оформлено в старинном стиле. Как входишь, направо бар, налево большой зал. К посетителям тут относятся приветливо. Занимаешь свободный стол и расслабляешься…",
            "Ну а далее, как говорится, 'Голод не тетка, пирожка не поднесет.' Т.е. с голодом боремся сами, для чего заглянем в меню. А там есть из чего выбрать. Однако же, вкусы у всех разные, поэтому буду говорить за себя. А мне понравилось много чего. Да почти все и понравилось.",
            "Вспомнить хотя бы гренки. Чего уж проще, казалось бы, приготовить? Ан нет, таких я не видел еще. С голоду много чего заказали, но когда принесли несколько толстых ломтей жареного черного хлеба, на который сверху была навалена гора какой-то мясной вкусности в подливке, то поняли, что погорячились. В принципе, можно было этим и ограничиться, но это не про нас. Супчик в хлебе здесь неплохой делают. Несколько вариантов было в меню. Мы отведали один - неплохо! Что-то там сырное такое было в этом супе, тягучее и вкусное.",
            "Без пива какой же культурный отдых? Никакой, ясное дело. Здесь темное, своего производства, так и называется, U Pravdu. Хорошее пиво. Вместе с располагающей к отдыху обстановкой так просто замечательное. Попробовал там, как-то имбирное пиво. По незнанию чешского просто ткнул в строчку меню на новое название. Будьте внимательны, это нечто на любителя! Оно даже как будто бродило-бурлило в кружке. Допить до конца не смог, эксперимент провалился. А многим это прям нравится. Однако! Ну и кроме всего прочего, здесь, говорят, есть Фердинанд. Сам лично пока это не проверил, так как после закрытия самого Фердинанда в Праге не был. Поэтому будет повод зайти сюда еще разочек в следующий раз и проверить это на месте."
        ],
        "placeAddress": "Žitná 1701/15, Praha 1",
        "placePhone": "+420 222 233 915",
        "site": "https://www.upravdu.com/",
        "placeImageSmall": [
            "u_pravdu_02_small.jpg","u_pravdu_01_small.jpg","u_pravdu_03_small.jpg"
        ],
        "placeImageLarge": [
            "u_pravdu_02_large.jpg","u_pravdu_01_large.jpg","u_pravdu_03_large.jpg"
        ],
        "placeIcon": "u_pravdu_label.jpg",
        "position": {"latitude": "50.07752470", "longitude": "14.42347410"}
    },
    {
        "id": "2",
        "placeName": "U Jary",
        "placeShortDescription": "Если вы любитель Пардубицкого портера, то вам сюда. А если еще не пробовали, то тем более сюда.",
        "placeDescription": [
            "Если вы любитель Пардубицкого портера, то вам сюда. А если еще не пробовали этого шедевра от пивовара Pernštejn, то тем более сюда. Портер, всегда свежий и такой плотный, что пену можно прям на хлеб намазывать! Выше всяческих похвал.",
            "Обстановка здесь как в классических старинных пивных. Народ все больше местный. Однако, не каждый турист сюда доберется. Вроде, как и не совсем на окраине города, но и не близко. А я, тем не менее, советую сюда прогуляться. Можно пешочком пройтись. По дороге можно и в сады заглянуть, красиво здесь. А можно и на телебашню зайти. Короче, маршрутов много, а цель одна.",
            "Вот только идти сюда надо на голодный желудок. Иначе, не получишь удовольствия от всех вкусностей, которые здесь готовят. И вроде как все просто приготовлено, но так вкусно, что рискуешь лопнуть от обжорства. Так, что держите себя в руках, но и не скромничайте. Какие, конкретно, блюда надо попробовать, не буду говорить. Берите, что приглянется, не ошибетесь."
        ],
        "placeAddress": "Jeronýmova 577/2, Praha 3",
        "placePhone": "+420 222 521 109",
        "site": "http://www.pivniceujary.cz/",
        "placeImageSmall": ["u_jary_01_small.jpg","u_jary_02_small.jpg","u_jary_05_small.jpg","u_jary_03_small.jpg","u_jary_04_small.jpg"],
        "placeImageLarge": ["u_jary_01_large.jpg","u_jary_02_large.jpg","u_jary_05_large.jpg","u_jary_03_large.jpg","u_jary_04_large.jpg"],
        "placeIcon": "u_jary_label.jpg",
        "position": {"latitude": "50.086124", "longitude": "14.448590"}
    },
    {
        "id": "3",
        "placeName": "Tlustá Koala",
        "placeShortDescription": "Несмотря на близость к центру города, оценка может быть только одна - отлично.",
        "placeDescription": [
            "Говорят, что закрылась пивная ...",
            "Если так, то очень жаль. Но статью оставлю, а вдруг откроется?",
            "Народ ходит (или ходил?) сюда, каждый за своим. Некоторые считают, что такого Velvet нигде больше нет. Может и так, не знаю, т.к. пробовал его только здесь. По мне, так пить его можно только сразу, как принесли. Когда пузыри идут не снизу вверх, а наоборот, и вся кружка как будто одна сплошная пена. Вот этот момент надо ловить. Чуть протянешь  и все превращается в простую безвкусную воду. Я сюда хожу за Мерлином. Это вещь! Надо заказывать его в бокалах по 0.3. Так дольше пена держится, а пена такая... как взбитые сливки.",
            "Но достаточно о beverage. Есть тут что и поесть, да и десерт хорош. Один Тартуфо чего стоит. Это мороженое в виде шариков. Снаружи шоколад, внутри белый пломбир. Вкуснота.",
            "Однако, места на всех может не хватить - пивная пользуется популярностью. Если много народа, посмотрите место на втором этаже. Если и там занято, то у стойки можно постоять, и так бывало."
        ],
        "placeAddress": "Senovážná 8, Praha 1",
        "placePhone": "+420 222 245 401",
        "site": "http://www.tlustakoala.cz/",
        "placeImageSmall": ["koala_01_small.jpg","koala_02_small.jpg"],
        "placeImageLarge": ["koala_01_large.jpg","koala_02_large.jpg"],
        "placeIcon": "koala_label.jpg",
        "position": {"latitude": "50.086843", "longitude": "14.429127"}
    },
    {
        "id": "4",
        "placeName": "Mlejnice",
        "placeShortDescription": "'Мал золотник, да дорог' - это точно про эту пивную.",
        "placeDescription": [
            "Сказать, что этот ресторан расположен в центре - это не сказать ничего. Центрее не бывает. Однако же от этого он хуже не стал.",
            "Если вы хотите попробовать самый вкусный гуляш в Праге, то вам сюда. Гуляш - в смысле мясо в подливке, а не суп-гуляш. Если нужен суп, то вам в Баварию, знаю там местечко. Если что, обращайтесь, расскажу. Так вот, подают это дело, как водится, в хлебе. Хлеб запеченный, хрустящий. И в какие-нибудь десять-пятнадцать минут доезжаешь это блюдо до пустой тарелки, да и от хлеба ни крошки не остается.",
            "Пиво, конечно, присутствует. Без него вообще не о чем говорить. Темный Козел хорош. Я останавливаюсь только после четвертой кружки. Причем на автомате торможу, так-то еще можно напрячься, но опасно, однако.",
            "Ну и будьте готовы, что постоять придется, подождать место. Ресторанчик крохотный, места мало, бывает и очередь стоит и смотрит на счастливчиков, сидящих за столами. Есть такое дело, это минус, да ничего не поделаешь."
        ],
        "placeAddress": "Kožná 14, Praha 1, либо второй ресторан - Žatecká 17, Praha 1",
        "placePhone": "+420 224 228 635",
        "site": "http://www.restaurace-mlejnice.cz/",
        "placeImageSmall": ["mlejnice_01_small.jpg","mlejnice_02_small.jpg","mlejnice_03_small.jpg"],
        "placeImageLarge": ["mlejnice_01_large.jpg","mlejnice_02_large.jpg","mlejnice_02_large.jpg"],
        "placeIcon": "mlejnice_label.jpg",
        "position": {"latitude": "50.086468", "longitude": "14.421555"}
    },
    {
        "id": "5",
        "placeName": "У Чаши",
        "placeShortDescription": "Ну и Швейк, конечно. Читали Гашека - вам сюда, не читали - прочитайте.",
        "placeDescription": [
            "Духом Швейка пропитана вся Прага. Ресторанов под маркой Швейка масса. Однако именно этот U kalicha был упомянут Гашеком, именно здесь вся история и началась. Поэтому тот, кто зачитывался Гашеком, не может сюда не зайти. Внутри все как положено - эрц-герцог присутствует в виде портрета, Паливец за стойкой стоит. Антураж полностью соблюден.",
            "Народу бывает много, бывает мало. Сегодня заходишь - толпа туристов, все переполнено, яблоку некуда упасть. Приткнешься где-нибудь на жердочке и не в главном зале, ну и хорошо. В другой день зашел - вообще пусто. В общем, как повезет.",
            "По еде и пиву не буду особо распространяться. Качество нормальное, цены повыше среднего. Ну да не за этим сюда ходят. Дух Швейка в воздухе витает, вот это главное. Вы должны это почувствовать.",
            "Но все же одно блюдо отмечу - гусиная печень, фуагра, выражаясь по простому. Она здесь действительна хороша. Правда, в других местах я ее не пробовал, но здесь хороша! Как-то раз случайно с хозяином трактира разговорились, он по-русски очень неплохо. Так у них там целая система с этой самой фуагра, не просто так."
        ],
        "placeAddress": "Na Bojišti 12, Praha 2",
        "placePhone": "+420 224 912 557",
        "site": "http://www.ukalicha.cz",
        "placeImageSmall": ["U_kalicha_01_small.jpg","U_kalicha_02_small.jpg","U_kalicha_03_small.jpg","U_kalicha_04_small.jpg"],
        "placeImageLarge": ["U_kalicha_01_large.jpg","U_kalicha_02_large.jpg","U_kalicha_03_large.jpg","U_kalicha_04_large.jpg"],
        "placeIcon": "U_kalicha_label.jpg",
        "position": {"latitude": "50.07351462", "longitude": "14.42801362"}
    }
]
