[
    {
        "id": "1",
        "placeName": "Пернштейн",
        "placeShortDescription": "Готический замок - напоминание о мрачных средних веках.",
        "placeDescription": [
            "Если вы смотрели фильм Германа \"Трудно быть богом\", то считайте, что уже побывали в этом замке. Так и кажется, что сейчас Ярмольник из-за угла выйдет. Лично у меня было такое чувство, когда мы оттуда вышли. Мрачненько. Как народ жил тогда в таких сооружениях? Трудно представить. Везде один камень, закоулки, темно, холодно. Зачем средневековые аристократы себе такое строили? Единственное объяснение - это защита. Замок представляет собой крепость, и это все объясняет.",
            "Отметиться здесь обязательно надо. Такую экзотику редко где увидишь. От Праги не так далеко. Дороги красивые. Одним словом - welcome."
        ],
        "placeAddress": "39 км к северо-западу от Брно",
        "placePhone": "+420 566 566 101",
        "site": "",
        "placeImageSmall": ["pernstejn_01_small.jpg","pernstejn_02_small.jpg","pernstejn_03_small.jpg","pernstejn_04_small.jpg","pernstejn_05_small.jpg","pernstejn_06_small.jpg"],
        "placeImageLarge": ["pernstejn_01_large.jpg","pernstejn_02_large.jpg","pernstejn_03_large.jpg","pernstejn_04_large.jpg","pernstejn_05_large.jpg","pernstejn_06_large.jpg"],
        "placeIcon": "pernstejn_label.jpg",
        "position": {"latitude": "49.45083", "longitude": "16.31888"}
    },
    {
        "id": "2",
        "placeName": "Карлштейн",
        "placeShortDescription": "Karlštejn - величественный замок, крепость, целый город.",
        "placeDescription": [
            "Karlštejn впечатляет сразу, как только вы сюда приехали и вышли из машины. Он расположен на горе и доминирует над всем окружением. Дорога к замку начинается в небольшой деревеньке, что расположена у подножия горы, и чем дальше вы идете, тем больше открывается красота сооружения. Высоченные стены, крутые откосы, одним словом - крепость.",
            "Размах внутри замка ничем не уступает внешнему виду. Огромные залы, переходящие один в другой, звук закрываемых гидами дверей, эхо, звук шагов - как в кино, право слово.",
            "Средневековое убранство внутри и бескрайние виды снаружи - все настраивает на лирический лад.",
            "Однако, на обратном пути, спускаясь вниз и проходя под стенами замка, невольно думаешь, как хорошо, что дорога все же отодвинута от подножия стен. Почему? Да ведь удобства, в смысле сантехники, в то время были сделаны просто - кабинка была выдвинута из стен замка и все лишнее падало вниз. Это было, конечно, давно, но мало ли что..."
        ],
        "placeAddress": "28 км от Праги на юго-запад",
        "placePhone": "+420 311 681 617",
        "site": "https://www.hrad-karlstejn.cz/ru",
        "placeImageSmall": ["karlstejn_01_small.jpg","karlstejn_02_small.jpg","karlstejn_03_small.jpg","karlstejn_04_small.jpg","karlstejn_05_small.jpg"],
        "placeImageLarge": ["karlstejn_01_large.jpg","karlstejn_02_large.jpg","karlstejn_03_large.jpg","karlstejn_04_large.jpg","karlstejn_05_large.jpg"],
        "placeIcon": "karlstejn_label.jpg",
        "position": {"latitude": "49.93944400", "longitude": "14.18833300"}
    }
]