<rss version="2.0">
  <channel>
    <!-- Заголовок RSS-ленты, обычно это название сайта -->
    <title>Digital Atom Media тестовый канал #2</title>
    <!-- Адрес сайта, которому принадлежит RSS-лента -->
    <link>http://www.rosenergoatom.ru</link>
    <!-- Описание RSS-ленты -->
    <description>Корпоративные новости Росэнергоатом</description>
    <!-- Язык канала -->
    <language>ru-ru</language>
    <!--Дата последнего обновления документа. Дата должна быть именно в этом формате -->
    <lastBuildDate>Sun, 07 Jun 2009 04:00:11 +0300</lastBuildDate>
    <!-- Тэг item описывает один элемент (например, одну новость, или одну статью) -->
    <item>
        <!-- Краткий заголовок новости (или название статьи) -->
        <title>Спорт! ЗОЖ! Весна!</title>
        <!-- Ссылка на страницу, посвященную этой новости (где может быть, к примеру, более широкое описание, а может, и такое же, как в RSS) -->
        <link>https://media-news.rosenergoatom.ru/sport-zozh-vesna</link>
        <!-- Более многословное описание новости (или содержимое статьи). Нужно заметить, что внутри можно использовать html тэги для более красивого форматирования, но в экранированном виде. В примере ниже используется тэг br (перенос строки) в экранированном виде "&lt;br /&gt;"-->
        <description>Продолжаем рассказывать про амбассадоров здорового образа жизни. Сегодня встречаем спортсменов Балаковской АЭС и Ленинградской АЭС</description>
        <!-- Дата, к которой привязана новость (или дата публикации новости). Формат ее должен быть такой же, как и дата в тэге lastBuildDate -->
        <pubDate>Fri, 05 Jun 2009 10:39:18 +0300</pubDate>
        <!-- Необязательный тэг. Который может в себе содержать имя автора статьи или новости -->
        <author>info@rosenergoatom.ru (Елизавета Мотина)</author>
        <!-- если указан isPermaLink=true, то это ссылка на страницу новости, иначе это просто строка guid -->
        <guid isPermaLink="true">https://media-news.rosenergoatom.ru/sport-zozh-vesna</guid>
        <!-- присоединенный медиаобъект -->
        <enclosure url="https://media-mobile-api.rosenergoatom.ru/v1/uploads/202203/5cdd433e-9340-464a-90ee-ac62ddce5ce0.webp" length="24576" type="image/webp" />
    </item>
    <!-- Тэг item описывает один элемент (например, одну новость, или одну статью) -->
    <item>
        <!-- Краткий заголовок новости (или название статьи) -->
        <title>Веселая и доступная наука</title>
        <!-- Ссылка на страницу, посвященную этой новости (где может быть, к примеру, более широкое описание, а может, и такое же, как в RSS) -->
        <link>https://media-news.rosenergoatom.ru/kaaarrrr</link>
        <!-- Более многословное описание новости (или содержимое статьи). Нужно заметить, что внутри можно использовать html тэги для более красивого форматирования, но в экранированном виде. В примере ниже используется тэг br (перенос строки) в экранированном виде "&lt;br /&gt;"-->
        <description>Белоярская атомная станция организует для жителей городов Среднего Урала серию научных шоу «Энергия для жизни», в ходе которых команда специалистов АЭС рассказывает об инновационных достижениях атомной энергетики</description>
        <!-- Дата, к которой привязана новость (или дата публикации новости). Формат ее должен быть такой же, как и дата в тэге lastBuildDate -->
        <pubDate>Fri, 05 Jun 2009 10:39:18 +0300</pubDate>
        <!-- Необязательный тэг. Который может в себе содержать имя автора статьи или новости -->
        <author>info@rosenergoatom.ru (Елизавета Мотина)</author>
        <!-- если указан isPermaLink=true, то это ссылка на страницу новости, иначе это просто строка guid -->
        <guid isPermaLink="false">kaaarrrr</guid>
        <!-- присоединенный медиаобъект -->
        <enclosure url="https://media-mobile-api.rosenergoatom.ru/v1/uploads/202203/a923583e-e881-4f8f-be95-9736fc92ac83.webp" length="69632" type="image/webp" />
    </item>
  </channel>
</rss>
