[
    {
        "id": "1",
        "placeName": "Пивная У Правду",
        "placeShortDescription": "Достойное пивное заведение на одной из центральных улиц",
        "placeDescription": "Пивная расположена на первом этаже жилого дома. Рядом с центром города на оживленной улице. Внутри оформлено в старинном стиле. К посетителям относятся приветливо. Еда вкусная. Особенно впечатлили гренки размером с тарелку, с горкой начинки сверху. Вкусный суп в хлебе. Есть пиво своего производства. Но есть и Фердинанд",
        "placeAddress": "Žitná 1701/15, Praha 1",
        "placePhone": "+420 222 233 915",
        "site": "https://www.upravdu.com/",
        "placeImage": "./u_pravdu.jpg",
        "placeIcon": "./u_pravdu_icon.jpg"
    },
    {
        "id": "2",
        "placeName": "Пивная U Járy",
        "placeShortDescription": "Заведение в местном стиле, расположенное вдалеке от туристических троп.",
        "placeDescription": "Очень хорошее заведение в местном стиле. Расположено в черте города, но не близко от центра. Однако, удаленность позволяет сохранить местный колорит. Встречают приветливо. Еда изумительна. Какие-то местные штуковины, одним словом, объедаловка. Пиво - это да! Пардубицкий портер. Всех сортов. От пивовара Pernštejn. Изумительно.",
        "placeAddress": "Jeronýmova 577/2, Praha 3",
        "placePhone": "+420 222 521 109",
        "site": "http://www.pivniceujary.cz/",
        "placeImage": "./u_jaru.jpg",
        "placeIcon": "./u_jaru_icon.jpg"
    },
    {
        "id": "3",
        "placeName": "Пивная Tlustá Koala",
        "placeShortDescription": "Специфическое и раскрученное заведение в центре города.",
        "placeDescription": "Ну что же, лучшего пива Merlin, чем здесь, нигде не найдешь. Есть и другие сорта. Например, Velvet. Говорят, что и он здесь лучший. Это, конечно, возможно, но Merlin - это нечто. Внутри все оформлено, как в классических старых пивных. Два этажа. Места вроде как много, однако, вечером можно и не найти свободного. Покушать есть много чего на любой вкус. На десерт надо взять Тартуфо. Это мороженое в виде шариков. Снаружи шоколад, внутри белый пломбир.",
        "placeAddress": "Senovážná 8, Praha 1",
        "placePhone": "+420 222 245 401",
        "site": "http://www.tlustakoala.cz/",
        "placeImage": "./koala.jpg",
        "placeIcon": "./koala_icon.jpg"
    },
    {
        "id": "4",
        "placeName": "Пивная Mlejnice",
        "placeShortDescription": "Небольшое замечательное заведение в самом центре города.",
        "placeDescription": "Mlejnice - это небольшой пивной ресторанчик в центре города. Места внутри мало, так, что придейтся постоять, пока стол не освободится. Это, конечно, большой минус. Однако, есть огромные плюсы. Пиво... Темный Козел здесь особый. В смысле, пьешь и не замечаешь этого, пока поймешь, что дальше уже не лезет. Ну и гуляш в хлебе (не суп, а второе блюдо) здесь просто изумителен. Лучше вообще нигде не встречал.",
        "placeAddress": "Kožná 14, Praha 1, либо второй ресторан - Žatecká 17, Praha 1",
        "placePhone": "+420 224 228 635",
        "site": "http://www.restaurace-mlejnice.cz/",
        "placeImage": "./mlejnice.jpg",
        "placeIcon": "./mlejnice_icon.jpg"
    }
]
